export const title = 'Самый крутой в мире зоопарк - наш !';
export const description =
  'Муниципальное автономное учреждение культуры Ростовский-на-Дону зоопарк сегодня – один из крупнейших в России и Европе. В 2024 году Ростовскому-на-Дону зоопарку исполнилось 97 лет. Директор Ростовского-на-Дону зоопарка - Соболева Юлия Сергеевна. Весь территориальный комплекс представляет собой уникальное место отдыха в городской черте общей площадью порядка 60 гектар. В зоопарке представлена уникальная коллекция, состоящая из более чем 7 609 представителей. 509 видов животных, из числа которых ';
export const buyTicket = 'Купить билет !';
